const cards = {

    male: [

        { id:1, performer:"ВЫПОЛНЯЕТ ОН", text:"Положи ее на кровать 🛌 и начни водить своим перчиком 🌶️ по ее животу  и грудям 🍒. Води им  между сисечек 🍒 в течение 3 минут 🕜" },
        { id:2, performer:"ВЫПОЛНЯЕТ ОН", text:"Встаньте в позу 69. Начни ласкать ее киску 🍑 и клитор 👅 языком, а она пусть говорит тебе, как лизать, и трогает твой перчик 🌶️руками" },
        { id:3, performer:"ВЫПОЛНЯЕТ ОН", text:"Дай ей хорошенько поласкать язычком 👅 твой перчик🌶️. Пусть периодично ласкает твой перчик 🌶️ руками и язичком, глядя тебе в глаза" },
        { id:4, performer:"ВЫПОЛНЯЕТ ОН", text:"Она садиться на стол перед тобой, ты спускаешься медленно с губ к сосочкам , вниз живот, и ласкаешь язычком 👅 её киску 🍑" },
        { id:5, performer:"ВЫПОЛНЯЕТ ОН", text:"Целуй и массируй ей грудь 🍒 в течение 3 минут 🕜. Покусывай сосочки , покрой поцелуями всю грудь 🍒" },
        { id:6, performer:"ВЫПОЛНЯЕТ ОН", text:"Положи ее на кровать животом вниз. Начни нежно гладить, а потом сделай массаж спины и ягодиц в течение 3 минут 🕜 , закончи на массаже киски 🍑" },
        { id:7, performer:"ВЫПОЛНЯЕТ ОН", text:"Усади ее на кровать и в течение 2х  минут делай ей расслабляющий массаж стоп 🌼, сначала одной, потом другой" },
        { id:8, performer:"ВЫПОЛНЯЕТ ОН", text:"Завяжи ей глаза 🤦‍♀️ поставь ее на четвереньки, пусть она полностью довериться тебе, ты делаешь , что хочешь, перчик в ротик 👄, после в киску 🍑💦" },
        { id:9, performer:"ВЫПОЛНЯЕТ ОН", text:"Положи ее на кровать на спину, перчиком 🌶️ ласкай ей сосочки и груди 🍒" },
       { id:10, performer:"ВЫПОЛНЯЕТ ОН", text:"Массажируй своим перчиком 🌶️ ее клитор 🥑 до оргазма 💦" },
        { id:11, performer:"ВЫПОЛНЯЕТ ОН", text:"Сделай ей массаж спины, 5 минут, потом массаж животика , грудей и киски 🍑, доставь ей удовольствие" },
        { id:12, performer:"ВЫПОЛНЯЕТ ОН", text:"Эротический массаж вибратором или пальчиками, доведи до оргазма 💦 язычком👅" },
        { id:13, performer:"ВЫПОЛНЯЕТ ОН", text:"В душе , ублажи ее язычком , клитор 🥑и киску,🍑, после секс 🔞 в душе🛁, он сзади" },
        { id:14, performer:"ВЫПОЛНЯЕТ ОН", text:"Медленный секс, с полным выниманием перчика 🌶️, и вставлением до оргазма💦" },
        { id:15, performer:"ВЫПОЛНЯЕТ ОН", text:"Секс 🔞 на кухне, на столе💦🍌🍑" },
        { id:16, performer:"ВЫПОЛНЯЕТ ОН", text:"Секс 🔞 в полной темноте, от раздевания и сближения🌶️🍑🍒 и до оргазма💦, все шторы должны быть закрыты 🌙" },
        { id:17, performer:"ВЫПОЛНЯЕТ ОН", text:"Она стоит на полу на коленках🔥, оперевшись на кровать, он сзади" },
        { id:18, performer:"ВЫПОЛНЯЕТ ОН", text:"Она ложиться на спину, голова с краю кровати, ты даёшь ей свой перчик 🌶️ в ротик, она облизывает его 🍌 и смакует🔥, после ей сделай язычком 👅 массаж киски 🍑" }

    ],


    female: [

        { id:1, performer:"ВЫПОЛНЯЕТ ОНА", text:"Встань на четвереньки , а он пусть подойдет к тебе сзади 😏. Возьми его перчик 🌶️ в руки и веди по промежности 🍑, иногда вставляя только головку в киску 🍑" },
        { id:2, performer:"ВЫПОЛНЯЕТ ОНА", text:"Посади его, а сама подними одну ногу 💋 и поставь рядом с ним, вторую оставь на полу. Приблизь киску🍑 к его лицу, дай ему потрогать ее пальцами, пусть он засунет их внутрь и двигает там в течение 3 минут 🕜, после ласкает язычком киску 💋🍓" },
        { id:3, performer:"ВЫПОЛНЯЕТ ОНА", text:"Встань задом на четвереньки и раздвинь ягодицы, чтобы он мог видеть твою 🍑. Дай ему помассировать твою киску 🍑 в течение 3 минут" },
        { id:4, performer:"ВЫПОЛНЯЕТ ОНА", text:"Встань к нему спиной и положи его руку себе на киску 🍑. Своей рукой направляй его, покажи, какие ласки 🔥 тебе нравятся. Пусть он целует тебя в шею при этом" },
        { id:5, performer:"ВЫПОЛНЯЕТ ОНА", text:"Положи его на кровать, возбуди так как ему нравится, пусть он ничего не делает, сделай всё сама, вставь перчик 🌶️ себе руками и доведи его до 💦 оргазма, пусть он наслаждается🍌" },
        { id:6, performer:"ВЫПОЛНЯЕТ ОНА", text:"Цепочкой поцелуев 💋🫦 пройдись от его ключиц по шее к губам. Страстно целуй его в губы👄 с язычком в течение 1 минуты 😍" },
        { id:7, performer:"ВЫПОЛНЯЕТ ОНА", text:"Разденься, сними с него трусы, возбуди и массируй перчик🌶️🍌 своими 🍒 грудями, 3 минуты 💦, используй смазку" },
        { id:8, performer:"ВЫПОЛНЯЕТ ОНА", text:"Посади его на стул, чтобы ему было удобно, ласкай его перчик языком, 👅, губами👄, попеременно спускайся по его стволу к основанию, переходи на яички и доведи его до конца 💦" },
        { id:9, performer:"ВЫПОЛНЯЕТ ОНА", text:"Положи его на кровать предварительно завязав ему глаза 🤦‍♂️, пусть он ничего не делает, сделай всё что ты хочешь😘, как нравится тебе😘" },
        { id:10, performer:"ВЫПОЛНЯЕТ ОНА", text:"Сядь ему на лицо своей киской 🍑, двигайся так как тебе нравится и хочется🫦" },
        { id:11, performer:"ВЫПОЛНЯЕТ ОНА", text:"После ласк губами 🫦 перчика 🌶️, сама одень ему презерватив и вставь себе в киску 🍑🍓" },
        { id:12, performer:"ВЫПОЛНЯЕТ ОНА", text:"Медленный секс🐢, сядь на него сверху☝️ и медленными движениями доведи его до оргазма💦" },
        { id:13, performer:"ВЫПОЛНЯЕТ ОНА", text:"Оральные ласки🫦, доведите друг друга до оргазма💦 с язычком 👅 и ротиком, поза 69" },
        { id:14, performer:"ВЫПОЛНЯЕТ ОНА", text:"Встань на четвереньки и наслаждайся😍, он подойдёт сзади и язычком👅 будет ласкать твою киску🍑" },
        { id:15, performer:"ВЫПОЛНЯЕТ ОНА", text:"Секс в душе. Мылить нужно друг друга доводя до возбуждения🌶️, оральные ласки🍑, насладись перчиком🌶️ в полной мере, после он тебя доведет до оргазма💦 язычком 👅 и после секс в кровати" },
        { id:16, performer:"ВЫПОЛНЯЕТ ОНА", text:"Пойдите в душ🛁, доставь ему наслаждение ротиком 💋🫦до оргазма 💦под душем" },
        { id:17, performer:"ВЫПОЛНЯЕТ ОНА", text:"Сядь на него, не снимая трусиков 😏, подразни ему перчик🌶️. После сними трусики и поводи киской 🍑 по перчику🍌, доведи себя до возбуждения🔥, после займитесь сексом - он сзади" },
        { id:18, performer:"ВЫПОЛНЯЕТ ОНА", text:"Игрушкой 🥥 сильно возбуди🌶️ его перчик, после сядь сверху🌽, спиной к нему🔥" }

    ]
    };