const cards = {

male: [

{
id:1,
title:"Карта 1",
text:"Текст задания."
},

{
id:2,
title:"Карта 2",
text:"Текст задания."
},

{
id:3,
title:"Карта 3",
text:"Текст задания."
},

{
id:4,
title:"Карта 4",
text:"Текст задания."
},

{
id:5,
title:"Карта 5",
text:"Текст задания."
},

{
id:6,
title:"Карта 6",
text:"Текст задания."
},

{
id:7,
title:"Карта 7",
text:"Текст задания."
},

{
id:8,
title:"Карта 8",
text:"Текст задания."
},

{
id:9,
title:"Карта 9",
text:"Текст задания."
},

{
id:10,
title:"Карта 10",
text:"Текст задания."
},

{
id:11,
title:"Карта 11",
text:"Текст задания."
},

{
id:12,
title:"Карта 12",
text:"Текст задания."
},

{
id:13,
title:"Карта 13",
text:"Текст задания."
},

{
id:14,
title:"Карта 14",
text:"Текст задания."
},

{
id:15,
title:"Карта 15",
text:"Текст задания."
},

{
id:16,
title:"Карта 16",
text:"Текст задания."
},

{
id:17,
title:"Карта 17",
text:"Текст задания."
},

{
id:18,
title:"Карта 18",
text:"Текст задания."
}

],

female:[

{
id:1,
title:"Карта 1",
text:"Текст задания."
},

{
id:2,
title:"Карта 2",
text:"Текст задания."
},

{
id:3,
title:"Карта 3",
text:"Текст задания."
},

{
id:4,
title:"Карта 4",
text:"Текст задания."
},

{
id:5,
title:"Карта 5",
text:"Текст задания."
},

{
id:6,
title:"Карта 6",
text:"Текст задания."
},

{
id:7,
title:"Карта 7",
text:"Текст задания."
},

{
id:8,
title:"Карта 8",
text:"Текст задания."
},

{
id:9,
title:"Карта 9",
text:"Текст задания."
},

{
id:10,
title:"Карта 10",
text:"Текст задания."
},

{
id:11,
title:"Карта 11",
text:"Текст задания."
},

{
id:12,
title:"Карта 12",
text:"Текст задания."
},

{
id:13,
title:"Карта 13",
text:"Текст задания."
},

{
id:14,
title:"Карта 14",
text:"Текст задания."
},

{
id:15,
title:"Карта 15",
text:"Текст задания."
},

{
id:16,
title:"Карта 16",
text:"Текст задания."
},

{
id:17,
title:"Карта 17",
text:"Текст задания."
},

{
id:18,
title:"Карта 18",
text:"Текст задания."
}

]

};