const cards = {

male: [

{ id:1, performer:"ВЫПОЛНЯЕТ ОН", text:"Положи ее на кровать 🛌 и начни водить своим перчиком 🌶️ по ее животу  и грудям 🍒. Води им  между сисечек 🍒 в течение 3 минут 🕜" },
{ id:2, performer:"ВЫПОЛНЯЕТ ОН", text:"Встаньте в позу 69. Начни ласкать ее киску 🍑 и клитор 👅 языком, а она пусть говорит тебе, как лизать, и трогает твой перчик 🌶️руками" },
{ id:3, performer:"ВЫПОЛНЯЕТ ОН", text:"Дай ей хорошенько поласкать язычком 👅 твой перчик🌶️. Пусть периодично ласкает твой перчик 🌶️ руками и язичком, глядя тебе в глаза" },
{ id:4, performer:"ВЫПОЛНЯЕТ ОН", text:"Она садиться на стол перед тобой, ты спускаешься медленно с губ к сосочкам , вниз живот, и ласкаешь язычком 👅 её киску 🍑" },
{ id:5, performer:"ВЫПОЛНЯЕТ ОН", text:"Целуй и массируй ей грудь 🍒 в течение 3 минут 🕜. Покусывай сосочки , покрой поцелуями всю грудь 🍒" },
{ id:6, performer:"ВЫПОЛНЯЕТ ОН", text:"Положи ее на кровать животом вниз. Начни нежно гладить, а потом сделай массаж спины и ягодиц в течение 3 минут 🕜 , закончи на массаже киски 🍑" },
{ id:7, performer:"ВЫПОЛНЯЕТ ОН", text:"Усади ее на кровать и в течение 2х  минут делай ей расслабляющий массаж стоп 🌼, сначала одной, потом другой" },
{ id:8, performer:"ВЫПОЛНЯЕТ ОН", text:"Завяжи ей глаза 🤦‍♀️ поставь ее на четвереньки, пусть она полностью довериться тебе, ты делаешь , что хочешь, перчик в ротик 👄, после в киску 🍑💦" },
{ id:9, performer:"ВЫПОЛНЯЕТ ОН", text:"Положи ее на кровать на спину, перчиком 🌶️ ласкай ей сосочки и груди 🍒" },
{ id:10, performer:"ВЫПОЛНЯЕТ ОН", text:"Массажируй своим перчиком 🌶️ ее клитор 🥑 до оргазма 💦" },
{ id:11, performer:"ВЫПОЛНЯЕТ ОН", text:"" },
{ id:12, performer:"ВЫПОЛНЯЕТ ОН", text:"" },
{ id:13, performer:"ВЫПОЛНЯЕТ ОН", text:"" },
{ id:14, performer:"ВЫПОЛНЯЕТ ОН", text:"" },
{ id:15, performer:"ВЫПОЛНЯЕТ ОН", text:"" },
{ id:16, performer:"ВЫПОЛНЯЕТ ОН", text:"" },
{ id:17, performer:"ВЫПОЛНЯЕТ ОН", text:"" },
{ id:18, performer:"ВЫПОЛНЯЕТ ОН", text:"" }

],

female: [

{ id:1, performer:"ВЫПОЛНЯЕТ ОНА", text:"Встань на четвереньки , а он
пусть подойдет к тебе сзади 😏. Возьми его перчик 🌶️ в руки и веди по промежности 🍑, иногда вставляя только головку в
киску 🍑" },
{ id:2, performer:"ВЫПОЛНЯЕТ ОНА", text:"Посади его, а сама подними одну ногу 💋 и поставь рядом с ним, вторую оставь на полу.
Приблизь киску🍑 к его лицу, дай ему потрогать ее пальцами, пусть он засунет их внутрь и двигает там в течение 3 минут 🕜, послу поцелует киску 💋🍓" },
{ id:3, performer:"ВЫПОЛНЯЕТ ОНА", text:"Встань задом на четвереньки и раздвинь ягодицы, чтобы он мог видеть твою 🍑. Дай ему помассировать твою киску 🍑 в течение 3 минут" },
{ id:4, performer:"ВЫПОЛНЯЕТ ОНА", text:"Встань к нему спиной и положи его руку себе на киску 🍑. Своей рукой направляй его, покажи, какие ласки 🔥 тебе нравятся. Пусть он целует тебя в шею при этом" },
{ id:5, performer:"ВЫПОЛНЯЕТ ОНА", text:"Положи его на кровать, возбуди так как ему нравится, пусть он ничего не делает, сделай всё сама, вставь перчик 🌶️ себе руками и доведи его до 💦 оргазма, пусть он наслаждается🍌" },
{ id:6, performer:"ВЫПОЛНЯЕТ ОНА", text:"Цепочкой поцелуев 💋🫦 пройдись от его ключиц по шее к губам.
Страстно целуй его в губы👄 с язычком в течение 1 минуты 😍" },
{ id:7, performer:"ВЫПОЛНЯЕТ ОНА", text:"Разденься, сними с него трусы, возбуди и массируй перчик своими 🍒 грудями , 3 минуты 💦 , используй смазку" },
{ id:8, performer:"ВЫПОЛНЯЕТ ОНА", text:"Посади его на стул, чтобы ему было удобно , ласкай его перчик языком , 👅, губами👄 до конца 💦" },
{ id:9, performer:"ВЫПОЛНЯЕТ ОНА", text:"Положи его на кровать предварительно завязав ему глаза 🤦‍♂️, пусть он ничего не делает, сделай всё что ты хочешь😘, как нравится тебе😘" },
{ id:10, performer:"ВЫПОЛНЯЕТ ОНА", text:"Сядь ему на лицо своей киской 🍑, двигайся так как тебе нравится и хочется🫦" },
{ id:11, performer:"ВЫПОЛНЯЕТ ОНА", text:"После ласк губами 🫦 перчика 🌶️, сама одень ему презерватив и вставь себе в киску 🍑🍓" },
{ id:12, performer:"ВЫПОЛНЯЕТ ОНА", text:"" },
{ id:13, performer:"ВЫПОЛНЯЕТ ОНА", text:"" },
{ id:14, performer:"ВЫПОЛНЯЕТ ОНА", text:"" },
{ id:15, performer:"ВЫПОЛНЯЕТ ОНА", text:"" },
{ id:16, performer:"ВЫПОЛНЯЕТ ОНА", text:"" },
{ id:17, performer:"ВЫПОЛНЯЕТ ОНА", text:"" },
{ id:18, performer:"ВЫПОЛНЯЕТ ОНА", text:"" }

]

};