const cards = {

    male: [

        { id:1, performer:"ВЫПОЛНЯЕТ ОН", text:"Текст задания 1" },
        { id:2, performer:"ВЫПОЛНЯЕТ ОН", text:"Текст задания 2" },
        { id:3, performer:"ВЫПОЛНЯЕТ ОН", text:"Текст задания 3" },
        { id:4, performer:"ВЫПОЛНЯЕТ ОН", text:"Текст задания 4" },
        { id:5, performer:"ВЫПОЛНЯЕТ ОН", text:"Текст задания 5" },
        { id:6, performer:"ВЫПОЛНЯЕТ ОН", text:"Текст задания 6" },
        { id:7, performer:"ВЫПОЛНЯЕТ ОН", text:"Текст задания 7" },
        { id:8, performer:"ВЫПОЛНЯЕТ ОН", text:"Текст задания 8" },
        { id:9, performer:"ВЫПОЛНЯЕТ ОН", text:"Текст задания 9" },
        { id:10, performer:"ВЫПОЛНЯЕТ ОН", text:"Текст задания 10" },
        { id:11, performer:"ВЫПОЛНЯЕТ ОН", text:"Текст задания 11" },
        { id:12, performer:"ВЫПОЛНЯЕТ ОН", text:"Текст задания 12" },
        { id:13, performer:"ВЫПОЛНЯЕТ ОН", text:"Текст задания 13" },
        { id:14, performer:"ВЫПОЛНЯЕТ ОН", text:"Текст задания 14" },
        { id:15, performer:"ВЫПОЛНЯЕТ ОН", text:"Текст задания 15" },
        { id:16, performer:"ВЫПОЛНЯЕТ ОН", text:"Текст задания 16" },
        { id:17, performer:"ВЫПОЛНЯЕТ ОН", text:"Текст задания 17" },
        { id:18, performer:"ВЫПОЛНЯЕТ ОН", text:"Текст задания 18" }

    ],

    female: [

        { id:1, performer:"ВЫПОЛНЯЕТ ОНА", text:"Текст задания 1" },
        { id:2, performer:"ВЫПОЛНЯЕТ ОНА", text:"Текст задания 2" },
        { id:3, performer:"ВЫПОЛНЯЕТ ОНА", text:"Текст задания 3" },
        { id:4, performer:"ВЫПОЛНЯЕТ ОНА", text:"Текст задания 4" },
        { id:5, performer:"ВЫПОЛНЯЕТ ОНА", text:"Текст задания 5" },
        { id:6, performer:"ВЫПОЛНЯЕТ ОНА", text:"Текст задания 6" },
        { id:7, performer:"ВЫПОЛНЯЕТ ОНА", text:"Текст задания 7" },
        { id:8, performer:"ВЫПОЛНЯЕТ ОНА", text:"Текст задания 8" },
        { id:9, performer:"ВЫПОЛНЯЕТ ОНА", text:"Текст задания 9" },
        { id:10, performer:"ВЫПОЛНЯЕТ ОНА", text:"Текст задания 10" },
        { id:11, performer:"ВЫПОЛНЯЕТ ОНА", text:"Текст задания 11" },
        { id:12, performer:"ВЫПОЛНЯЕТ ОНА", text:"Текст задания 12" },
        { id:13, performer:"ВЫПОЛНЯЕТ ОНА", text:"Текст задания 13" },
        { id:14, performer:"ВЫПОЛНЯЕТ ОНА", text:"Текст задания 14" },
        { id:15, performer:"ВЫПОЛНЯЕТ ОНА", text:"Текст задания 15" },
        { id:16, performer:"ВЫПОЛНЯЕТ ОНА", text:"Текст задания 16" },
        { id:17, performer:"ВЫПОЛНЯЕТ ОНА", text:"Текст задания 17" },
        { id:18, performer:"ВЫПОЛНЯЕТ ОНА", text:"Текст задания 18" }

    ]

};