const cards = {

    male: [

        { id:1, performer:"ВЫПОЛНЯЕТ ОН", text:"Положи ее на кровать 🛌 и начни водить своим перчиком 🌶️ по ее животу  и грудям 🍒. Води им  между сисечек 🍒 в течение 3 минут 🕜" },
        { id:2, performer:"ВЫПОЛНЯЕТ ОН", text:"Встаньте в позу 69. Начни ласкать ее киску 🍑 и клитор 👅 языком, а она пусть говорит тебе, как лизать, и трогает твой перчик 🌶️руками" },
        { id:3, performer:"ВЫПОЛНЯЕТ ОН", text:"Дай ей хорошенько поласкать язычком 👅 твой перчик🌶️. Пусть периодично ласкает твой перчик 🌶️ руками и язичком, глядя тебе в глаза" },
        { id:4, performer:"ВЫПОЛНЯЕТ ОН", text:"Она садиться на стол перед тобой, ты спускаешься медленно с губ к сосочкам , вниз живот, и ласкаешь язычком 👅 её киску 🍑" },
        { id:5, performer:"ВЫПОЛНЯЕТ ОН", text:"Целуй и массируй ей грудь 🍒 в течение 3 минут 🕜. Покусывай сосочки , покрой поцелуями всю грудь 🍒" },
        { id:6, performer:"ВЫПОЛНЯЕТ ОН", text:"Положи ее на кровать животом вниз. Начни нежно гладить, а потом сделай массаж спины и ягодиц в течение 3 минут 🕜 , закончи на массаже киски 🍑" },
        { id:7, performer:"ВЫПОЛНЯЕТ ОН", text:"Усади ее на кровать и в течение 2х  минут делай ей расслабляющий массаж стоп 🌼, сначала одной, потом другой" },
        { id:8, performer:"ВЫПОЛНЯЕТ ОН", text:"Завяжи ей глаза 🤦‍♀️ поставь ее на четвереньки, пусть она полностью довериться тебе, ты делаешь , что хочешь, перчик в ротик 👄, после в киску 🍑💦" },
        { id:9, performer:"ВЫПОЛНЯЕТ ОН", text:"Положи ее на кровать на спину, перчиком 🌶️ ласкай ей сосочки и груди 🍒" },
        { id:10, performer:"ВЫПОЛНЯЕТ ОН", text:"Массажируй своим перчиком 🌶️ ее клитор 🥑 до оргазма 💦" },
        { id:11, performer:"ВЫПОЛНЯЕТ ОН", text:"Текст задания 11" },
        { id:12, performer:"ВЫПОЛНЯЕТ ОН", text:"Текст задания 12" },
        { id:13, performer:"ВЫПОЛНЯЕТ ОН", text:"Текст задания 13" },
        { id:14, performer:"ВЫПОЛНЯЕТ ОН", text:"Текст задания 14" },
        { id:15, performer:"ВЫПОЛНЯЕТ ОН", text:"Текст задания 15" },
        { id:16, performer:"ВЫПОЛНЯЕТ ОН", text:"Текст задания 16" },
        { id:17, performer:"ВЫПОЛНЯЕТ ОН", text:"Текст задания 17" },
        { id:18, performer:"ВЫПОЛНЯЕТ ОН", text:"Текст задания 18" }

    ],

    female: [

        { id:1, performer:"ВЫПОЛНЯЕТ ОНА", text:"Текст задания 1" },
        { id:2, performer:"ВЫПОЛНЯЕТ ОНА", text:"Текст задания 2" },
        { id:3, performer:"ВЫПОЛНЯЕТ ОНА", text:"Текст задания 3" },
        { id:4, performer:"ВЫПОЛНЯЕТ ОНА", text:"Текст задания 4" },
        { id:5, performer:"ВЫПОЛНЯЕТ ОНА", text:"Текст задания 5" },
        { id:6, performer:"ВЫПОЛНЯЕТ ОНА", text:"Текст задания 6" },
        { id:7, performer:"ВЫПОЛНЯЕТ ОНА", text:"Текст задания 7" },
        { id:8, performer:"ВЫПОЛНЯЕТ ОНА", text:"Текст задания 8" },
        { id:9, performer:"ВЫПОЛНЯЕТ ОНА", text:"Текст задания 9" },
        { id:10, performer:"ВЫПОЛНЯЕТ ОНА", text:"Текст задания 10" },
        { id:11, performer:"ВЫПОЛНЯЕТ ОНА", text:"Текст задания 11" },
        { id:12, performer:"ВЫПОЛНЯЕТ ОНА", text:"Текст задания 12" },
        { id:13, performer:"ВЫПОЛНЯЕТ ОНА", text:"Текст задания 13" },
        { id:14, performer:"ВЫПОЛНЯЕТ ОНА", text:"Текст задания 14" },
        { id:15, performer:"ВЫПОЛНЯЕТ ОНА", text:"Текст задания 15" },
        { id:16, performer:"ВЫПОЛНЯЕТ ОНА", text:"Текст задания 16" },
        { id:17, performer:"ВЫПОЛНЯЕТ ОНА", text:"Текст задания 17" },
        { id:18, performer:"ВЫПОЛНЯЕТ ОНА", text:"Текст задания 18" }

    ]

};